git
alacritty
neovim
zsh
tmux
xsettingsd
picom
qtile
dunst
rofi
feh
touchegg
xss-lock
xautolock
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
noto-fonts
libnotify
papirus-icon-theme
brightnessctl
acpi
maim
xclip
alsa-utils
ttf-cascadia-code-nerd
flameshot
neofetch
openssh
fzf
bat
lsd
man
wget
python-psutil
python-dbus-next
vim
lxappearance
arc-gtk-theme
pavucontrol
pulseaudio-alsa
archlinux-wallpaper
